export const qnas = {
  qna: [
    {
      key: 1,
      type: "상품확인",
      question: "티켓과 상품권은 무엇인가요?",
      answer: `무신사에서 티켓 및 상품권 구매가 가능합니다.
      티켓은 구매 시 발송되는 실물 티켓과 모바일, 현장 발권 티켓으로 구성되어 있으며 상품권은 모바일(기프티콘) 상품권으로 구성되어 있습니다.
      자세한 내용은 구매 시 상품 페이지에 기재되어 있으니 구매 전 확인 부탁드립니다.
      
      ■ 티켓, 상품권 구매 시 주의 사항
      - 회원 전용 상품으로 비회원은 구매가 가능하지 않습니다.
      - 가상 계좌(무통장) 결제가 가능하지 않습니다.
      - 주문 시 수령인/ 예매자 정보(이름/휴대폰 번호) 입력이 필요합니다.
      - 티켓은 구매 시 환불 처리만 가능하며 취소 수수료가 발생할 수 있습니다.
      - 상품권은 구매 시 교환/환불이 가능하지 않습니다.`,
    },

    {
      key: 2,
      type: "상품확인",
      question: "부티크 타임피스 상품 패키지와 구성품은 어떻게 제공되나요?",
      answer: `부티크 타임피스 상품 구매 시 아래와 같은 상품패키지와 구성품이 제공됩니다.

      ■ 상품 패키지 및 구성품
      - 용정콜렉션 보증서와 시그니처 박스 제공
      - 일부 상품에 한해 브랜드 보증서와 추가 구성품 제공
      
      ※ 시그니처 박스는 브랜드 오리지널 박스로 대체 될 수 있습니다.
      ※ 상품 페이지의 이미지 정보와 실제 제공되는 구성품은 다를 수 있습니다.
      ※ 글라스, 용두, 버클, 베젤 등의 소모품은 브랜드 오리지널 부품이 제공되지 않을 수 있습니다.`,
    },

    {
      key: 3,
      type: "회원정보",
      question: "휴면 회원 전환 예정 메일을 받았어요.",
      answer: `1년간 무신사 스토어 로그인이 없는 경우 휴면 회원 전환 안내 메일이 발송 됩니다. 
      
      휴면 전환 30일 전, 로그인이 11개월간 없는 경우 전환 예정 메일이 발송 됩니다.
      휴면 회원 전환을 원하지 않는 경우, 전환 확정 이전에 로그인해 주시면 휴면 전환이 취소됩니다.
      소셜 계정 연동 가입의 경우, 가입 시 등록한 이메일로 인증번호가 발송되며 인증번호 입력 통해 휴면 전환이 취소됩니다. `,
    },

    {
      key: 4,
      type: "배송",
      question: "출고가 지연된다는 알림톡을 받았어요.",
      answer: `주문한 상품의 출고가 지연되어 배송이 늦어질 경우 알림톡으로 변경된 출고 일자를 안내드립니다.
      변경된 출고 예정일, 출고 지연 사유 확인 후 [출고예정일까지 기다릴게요] 또는 [출고예정일까지 기다릴 수 없어요]버튼을 선택해 주세요.
      [출고예정일까지 기다릴게요] 선택 시 변경된 출고 예정일에 상품이 발송됩니다.
      [출고예정일까지 기다릴 수 없어요] 선택 시 상품은 자동 환불됩니다.
      
      ※ 알림톡을 받으신 후 동의 기한 내 선택하지 않을 경우 자동으로 출고 지연/ 상품 수령에 동의됩니다.
      ※ 출고 예정일 이전, 출고 일정 변경 관련 알림톡 수신 후 동의/거절을 선택한 경우 보상 적립금 지원 대상에서 제외됩니다.`,
    },

    {
      key: 5,
      type: "교환/취소(반품)",
      question:
        "상품을 여러 개 구매했는데, 일부 수량 부분 교환/환불하고 싶어요.",
      answer: `■ 한 번에 같은 상품 같은 옵션으로 여러 개 주문한 경우
      같은 상품 같은 옵션으로 여러 개 주문 후, 일부 수량만 교환/환불 가능합니다.
      배송 완료 후 교환/환불 요청하는 상품의 수량을 직접 선택하여 교환/환불 접수해 주세요.
      
      ※ 일부 수량만 교환/환불 접수 후, 추가로 교환/환불 접수를 원하실 경우 고객센터로 연락 주세요.
      ※ 상품 출고 전 일부 수량만 취소 또는 옵션 변경은 가능하지 않습니다.
      ※ 일부 수량 교환의 경우, 같은 옵션으로만 교환 가능합니다.
      
      ■ 한 번에 다른 상품 여러 개를 주문한 경우
      같은 브랜드 같은 상품을 여러 개 주문 후, 각각 취소 또는 상품 배송 완료 후 교환/환불 가능합니다.
      취소 또는 교환/환불 요청하는 상품을 직접 선택하여 교환/환불 접수해 주세요.
      
      ※ 같은 브랜드 상품은 묶음 포장으로 반품 가능합니다.
      
      ■ 교환/환불 접수 경로
      모바일(앱/웹): 마이페이지 > 주문/배송/픽업 조회 > 교환/환불 요청
      PC(웹): 마이페이지 > 주문 내역 조회 > 환불/교환 요청`,
    },

    {
      key: 6,
      type: "서비스",
      question: "PLUS 빠른 배송은 무엇인가요?",
      answer: `평일 오후 10시 이전 주문하면 다음 날 주문상품이 도착하는 무신사 스토어 회원 전용 서비스입니다.

      ■ PLUS 빠른 배송 서비스 이용 방법
      - PLUS 배송 상품은 평일 오후 10시 이전에 주문하면 다음 날에 배송됩니다. 
      * 만약 금요일 오후 10시 이후에 주문한다면 다음 주 월요일에 상품을 받을 수 있습니다. 
      - 도착 보장 일보다 배송이 늦어지면, 1일 지연 시마다 1,000원의 보상 적립금을 지급합니다. (최대 2,000원 지급)
      
      ■ PLUS 빠른 배송 서비스 이용 시 주의사항
      ※ 상품 상세페이지에 기재된 도착 보장 일은 최종 주문 완료 시간과 배송 지역, 회원/비회원 여부에 따라 달라질 수 있습니다. 
      ※ 비회원으로 주문하거나 제주/도서·산간 등 일부 예외 지역에서 주문하는 경우에는 주문서에 도착 보장 일이 안내되지 않습니다.
      ※ 물류센터와 배송업체의 부득이한 상황으로 인해 도착 보장 일이 일시적으로 변경될 수 있습니다. 
      ※ 도착 지연 일수는 영업일 기준으로 산정됩니다. 공휴일 및 택배사 휴무일은 도착 지연 일수 산정에 포함되지 않습니다. 
      ※ 주문서에 도착 보장 일이 기재되어 있지 않은 상품은 도착 지연 보상 적립금이 지급되지 않습니다.
      ※ PLUS 배송 상품은 도착 지연 시 도착 지연 보상 적립금만 지급되며, 별도의 출고 지연 보상 적립금은 지급되지 않습니다.
      ※ 천재지변 및 기타 불가항력적인 사유, 고객 귀책사유로 배송이 지연되는 경우에는 도착 지연 보상 적립금이 지급되지 않습니다.
      ※ 도착 지연에 따른 보상 적립금은 도착 보장 일의 영업일 기준 3일 내에 지급됩니다. 기간 내 보상을 받지 못한 경우 무신사 고객센터로 문의해 주세요.`,
    },

    {
      key: 7,
      type: "주문/결제",
      question: "다른 결제 수단으로 선택이 되지 않아요.",
      answer: `주문 시점에 진행중인 즉시 할인 혜택이 있는 경우, 자동으로 선택되어 노출됩니다. 
      다른 결제 수단으로 변경하고 싶다면 선택된 즉시 할인을 해제해 주세요. 
      
      ※ 결제수단에 따라 이벤트 적용 조건이 다르기 때문에 확인 후 적용해 주세요.`,
    },

    {
      key: 8,
      type: "주문/결제",
      question: "오류로 결제가 안돼요",
      answer: `결제 수단의 사유에 따라 결제가 안될 수 있습니다. 
      아래 내용을 확인해 주세요.
      
      ■ 카드 결제가 안되는 경우
      정상적으로 이용 가능한 카드가 맞는지 확인해 주세요. 
      결제하는 신용카드 한도 및 체크카드 잔액이 있는지 확인해 주세요.
      입력한 카드번호, 비밀번호, 유효기간, 주민등록번호가 잘 입력되었는지 확인해 주세요.
      사용하는 카드로 선택했는지 확인해 주세요. 
      
      ■ 휴대전화 소액 결제가 안되는 경우
      소액결제 한도가 있는지 확인해 주세요. 
      
      ※ 위에 내용으로 확인 했는데도 결제가 안된다면 결제 수단의 해당 고객센터로 문의해 주세요. `,
    },

    {
      key: 9,
      type: "교환/취소(반품)",
      question: "교환/환불(반품) 비용은 무료인가요?",
      answer: `회원 사유의 반품 접수 시 교환/환불(반품) 배송비가 부과됩니다.
      배송비는 환불(반품) 접수 시 차감, 교환의 경우 결제해 주셔야 반품 접수가 정상적으로 완료됩니다.
      
      ■ 반품 접수 시 주의 사항
      - 제주/도서산간지역의 경우 교환/환불 접수 시 제주/도서산간지역의 비용이 추가되어 배송비가 안내됩니다.
      - 제주/도서산간지역의 경우 반품 접수 이후 회수 또는 교환 주소지 변경이 가능하지 않습니다.
      - 휴대전화 결제 또는 환불금액이 반품 배송비보다 적을 경우 반품 접수 시 배송비를 결제해 주셔야 합니다.
      - 안내서에 배송비 동봉 등에 대한 내용이 있더라도, 동봉하면 안 됩니다.
      - 해외 배송 상품일 경우 왕복 택배 비용 및 관세/통관 비용을 부담해 주셔야 합니다. 
      - 브랜드 및 주문한 내용에 따라 반품 배송비는 상품 각각 청구 될 수 있고 계약된 택배사가 아닌 다른 택배사 이용 시 초과운임이 발생할 수 있습니다.
      - 브랜드의 계약된 택배사로 반품 신규 접수 시 초과운임이 발생되니 받으셨던 운송장 번호로 반품 접수해 주세요.  
      - 반품비용은 상품별로 달라 주문 내역의 판매자 정보, 교환/환불 접수 페이지 또는 각 상품 페이지 하단 교환/환불 안내에서 확인 가능합니다.`,
    },
  ],
};
